Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Open Settings
ar: فتح الإعدادات
bg: Отваряне на настройките
bn: সেটিংস খুলুন
cs: Otevřít nastavení
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
gu: સેટિંગ્સ ખોલો
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori postavke
it: Apri Impostazioni
ja: 設定を開く
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 설정 열기
ml: ക്രമീകരണങ്ങൾ തുറക്കുക
mr: सेटिंग्ज उघडा
nl: Instellingen openen
pa: ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz ustawienia
pt_br: Abrir configurações
ta: அமைப்புகளைத் திற
te: సెట్టింగ్‌లు తెరువు
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити налаштування
ur: ترتیبات کھولیں
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open this album on %@
ar: فتح هذا الألبوم على %@
bg: Отваряне на този албум в %@
bn: %@-এ এই অ্যালবামটি খুলুন
cs: Otevřít toto album na %@
de: Dieses Album auf %@ öffnen
es: Abrir este álbum en %@
fr: Ouvrir cet album sur %@
gu: %@ પર આ આલ્બમ ખોલો
he: פתח אלבום זה ב-%@
hi: %@ पर यह एल्बम खोलें
hr: Otvori ovaj album na %@
it: Apri questo album su %@
ja: %@ でこのアルバムを開く
kn: %@ ನಲ್ಲಿ ಈ ಆಲ್ಬಮ್ ತೆರೆಯಿರಿ
ko: %@에서 이 앨범 열기
ml: %@-ൽ ഈ ആൽബം തുറക്കുക
mr: %@ वर हा अल्बम उघडा
nl: Dit album openen op %@
pa: %@ ਉੱਤੇ ਇਹ ਐਲਬਮ ਖੋਲ੍ਹੋ
pl: Otwórz ten album w %@
pt_br: Abrir este álbum no %@
ta: %@-இல் இந்த ஆல்பத்தைத் திற
te: %@లో ఈ ఆల్బమ్‌ను తెరువు
th: เปิดอัลบั้มนี้บน %@
tr: Bu albümü %@ üzerinde aç
uk: Відкрити цей альбом на %@
ur: %@ پر یہ البم کھولیں
vi: Mở album này trên %@
zh_hans: 在 %@ 上打开此专辑
zh_hant: 在 %@ 開啟此專輯

source: Opens your browser to authorize bae with %@.
ar: يفتح متصفحك لتفويض bae مع %@.
bg: Отваря браузъра ви, за да оторизирате bae с %@.
bn: %@ দিয়ে bae অনুমোদন করতে আপনার ব্রাউজার খোলে।
cs: Otevře prohlížeč pro autorizaci bae u %@.
de: Öffnet deinen Browser, um bae bei %@ zu autorisieren.
es: Abre tu navegador para autorizar bae con %@.
fr: Ouvre votre navigateur pour autoriser bae avec %@.
gu: %@ સાથે bae ને અધિકૃત કરવા તમારું બ્રાઉઝર ખોલે છે.
he: פותח את הדפדפן כדי לאשר את bae עם %@.
hi: %@ के साथ bae को अनुमति देने के लिए आपका ब्राउजर खोलता है।
hr: Otvara preglednik za autorizaciju aplikacije bae putem %@.
it: Apre il browser per autorizzare bae con %@.
ja: ブラウザを開いて、bae を %@ で認証します。
kn: %@ ಜೊತೆ bae ಗೆ ಅನುಮತಿ ನೀಡಲು ನಿಮ್ಮ ಬ್ರೌಸರ್ ತೆರೆಯುತ್ತದೆ.
ko: %@에서 bae를 인증하도록 브라우저를 엽니다.
ml: %@ ഉപയോഗിച്ച് bae-ന് അനുമതി നൽകാൻ നിങ്ങളുടെ ബ്രൗസർ തുറക്കും.
mr: %@ सह bae अधिकृत करण्यासाठी तुमचा ब्राउझर उघडतो.
nl: Opent je browser om bae te autoriseren met %@.
pa: %@ ਨਾਲ bae ਨੂੰ ਅਧਿਕਾਰਿਤ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਬ੍ਰਾਊਜ਼ਰ ਖੋਲ੍ਹਦਾ ਹੈ।
pl: Otwiera przeglądarkę, aby autoryzować bae w %@.
pt_br: Abre seu navegador para autorizar o bae com %@.
ta: %@ உடன் bae-ஐ அங்கீகரிக்க உங்கள் உலாவியைத் திறக்கும்.
te: %@తో baeను అధికరించడానికి మీ బ్రౌజర్‌ను తెరుస్తుంది.
th: เปิดเบราว์เซอร์ของคุณเพื่ออนุญาต bae กับ %@
tr: bae'yi %@ ile yetkilendirmek için tarayıcınızı açar.
uk: Відкриває браузер для авторизації bae через %@.
ur: bae کو %@ کے ساتھ اجازت دینے کے لیے آپ کا براؤزر کھولتا ہے۔
vi: Mở trình duyệt để ủy quyền bae với %@.
zh_hans: 打开浏览器以使用 %@ 授权 bae。
zh_hant: 開啟瀏覽器以授權 bae 使用 %@。

source: Owner
ar: المالك
bg: Собственик
bn: মালিক
cs: Vlastník
de: Eigentümer
es: Propietario
fr: Propriétaire
gu: માલિક
he: בעלים
hi: स्वामी
hr: Vlasnik
it: Proprietario
ja: 所有者
kn: ಮಾಲೀಕರು
ko: 소유자
ml: ഉടമ
mr: मालक
nl: Eigenaar
pa: ਮਾਲਕ
pl: Właściciel
pt_br: Proprietário
ta: உரிமையாளர்
te: యజమాని
th: เจ้าของ
tr: Sahip
uk: Власник
ur: مالک
vi: Chủ sở hữu
zh_hans: 所有者
zh_hant: 擁有者

source: Pairing code
ar: رمز الاقتران
bg: Код за сдвояване
bn: পেয়ারিং কোড
cs: Párovací kód
de: Kopplungscode
es: Código de emparejamiento
fr: Code d’association
gu: પેરિંગ કોડ
he: קוד צימוד
hi: पेयरिंग कोड
hr: Kod za uparivanje
it: Codice di abbinamento
ja: ペアリングコード
kn: ಜೋಡಣೆ ಕೋಡ್
ko: 페어링 코드
ml: പെയറിംഗ് കോഡ്
mr: पेअरिंग संकेत
nl: Koppelingscode
pa: ਪੇਅਰਿੰਗ ਕੋਡ
pl: Kod parowania
pt_br: Código de pareamento
ta: இணைத்தல் குறியீடு
te: జత చేసే కోడ్
th: รหัสจับคู่
tr: Eşleştirme kodu
uk: Код сполучення
ur: جوڑی بنانے کا رمز
vi: Mã ghép đôi
zh_hans: 配对码
zh_hant: 配對碼

source: Password
ar: كلمة السر
bg: Парола
bn: পাসওয়ার্ড
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
gu: પાસવર્ડ
he: סיסמה
hi: पासवर्ड
hr: Lozinka
ja: パスワード
kn: ಪಾಸ್‌ವರ್ಡ್
ko: 암호
ml: പാസ്‌വേഡ്
mr: पासवर्ड
nl: Wachtwoord
pa: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password saved
ar: حُفظت كلمة السر
bg: Паролата е запазена
bn: পাসওয়ার্ড সংরক্ষিত হয়েছে
cs: Heslo uloženo
de: Passwort gesichert
es: Contraseña guardada
fr: Mot de passe enregistré
gu: પાસવર્ડ સાચવ્યો
he: הסיסמה נשמרה
hi: पासवर्ड सहेजा गया
hr: Lozinka spremljena
it: Password salvata
ja: パスワードを保存しました
kn: ಪಾಸ್‌ವರ್ಡ್ ಉಳಿಸಲಾಗಿದೆ
ko: 암호 저장됨
ml: പാസ്‌വേഡ് സൂക്ഷിച്ചു
mr: पासवर्ड जतन केला
nl: Wachtwoord bewaard
pa: ਪਾਸਵਰਡ ਸੰਭਾਲਿਆ ਗਿਆ
pl: Hasło zapisane
pt_br: Senha salva
ta: கடவுச்சொல் சேமிக்கப்பட்டது
te: పాస్‌వర్డ్ సేవ్ చేయబడింది
th: บันทึกรหัสผ่านแล้ว
tr: Parola kaydedildi
uk: Пароль збережено
ur: پاس ورڈ محفوظ ہو گیا
vi: Đã lưu mật khẩu
zh_hans: 密码已保存
zh_hant: 密碼已儲存

source: Paste pairing code
ar: الصق رمز الاقتران
bg: Поставете кода за сдвояване
bn: পেয়ারিং কোড পেস্ট করুন
cs: Vložte párovací kód
de: Kopplungscode einfügen
es: Pega el código de emparejamiento
fr: Coller le code d’association
gu: પેરિંગ કોડ ચોંટાડો
he: הדבק קוד צימוד
hi: पेयरिंग कोड पेस्ट करें
hr: Zalijepi kod za uparivanje
it: Incolla il codice di abbinamento
ja: ペアリングコードを貼り付け
kn: ಜೋಡಣೆ ಕೋಡ್ ಅಂಟಿಸಿ
ko: 페어링 코드 붙여넣기
ml: പെയറിംഗ് കോഡ് ഒട്ടിക്കുക
mr: पेअरिंग संकेत पेस्ट करा
nl: Koppelingscode plakken
pa: ਪੇਅਰਿੰਗ ਕੋਡ ਪੇਸਟ ਕਰੋ
pl: Wklej kod parowania
pt_br: Cole o código de pareamento
ta: இணைத்தல் குறியீட்டை ஒட்டவும்
te: జత చేసే కోడ్‌ను అతికించండి
th: วางรหัสจับคู่
tr: Eşleştirme kodunu yapıştırın
uk: Вставте код сполучення
ur: جوڑی بنانے کا رمز پیسٹ کریں
vi: Dán mã ghép đôi
zh_hans: 粘贴配对码
zh_hant: 貼上配對碼

source: Paste restore code
ar: الصق رمز الاستعادة
bg: Поставете код за възстановяване
bn: রিস্টোর কোড পেস্ট করুন
cs: Vložte kód pro obnovení
de: Wiederherstellungscode einfügen
es: Pega el código de restauración
fr: Collez le code de restauration
gu: પુનઃસ્થાપન કોડ પેસ્ટ કરો
he: הדביקו קוד שחזור
hi: रिस्टोर कोड पेस्ट करें
hr: Zalijepite kod za vraćanje
it: Incolla codice di ripristino
ja: 復元コードを貼り付け
kn: ಮರುಸ್ಥಾಪನೆ ಕೋಡ್ ಅಂಟಿಸಿ
ko: 복원 코드 붙여넣기
ml: പുനഃസ്ഥാപന കോഡ് ഒട്ടിക്കുക
mr: पुनर्संचयित कोड पेस्ट करा
nl: Herstelcode plakken
pa: ਰੀਸਟੋਰ ਕੋਡ ਪੇਸਟ ਕਰੋ
pl: Wklej kod przywracania
pt_br: Cole o código de restauração
ta: மீட்பு குறியீட்டை ஒட்டு
te: పునరుద్ధరణ కోడ్ అతికించు
th: วางรหัสกู้คืน
tr: Geri yükleme kodunu yapıştır
uk: Вставте код відновлення
ur: بحالی کوڈ پیسٹ کریں
vi: Dán mã khôi phục
zh_hans: 粘贴恢复代码
zh_hant: 貼上還原碼

source: Paste your key here
ar: الصق مفتاحك هنا
bg: Поставете ключа си тук
bn: আপনার কী এখানে পেস্ট করুন
cs: Vložte sem svůj klíč
de: Schlüssel hier einfügen
es: Pega tu clave aquí
fr: Collez votre clé ici
gu: તમારી કી અહીં ચોંટાડો
he: הדביקו את המפתח שלכם כאן
hi: अपनी कुंजी यहां पेस्ट करें
hr: Zalijepite svoj ključ ovdje
it: Incolla qui la tua chiave
ja: ここにキーを貼り付け
kn: ನಿಮ್ಮ ಕೀ ಇಲ್ಲಿ ಅಂಟಿಸಿ
ko: 여기에 키 붙여넣기
ml: നിങ്ങളുടെ കീ ഇവിടെ ഒട്ടിക്കുക
mr: तुमची कळ इथे पेस्ट करा
nl: Plak je sleutel hier
pa: ਆਪਣੀ ਕੁੰਜੀ ਇੱਥੇ ਪੇਸਟ ਕਰੋ
pl: Wklej tutaj swój klucz
pt_br: Cole sua chave aqui
ta: உங்கள் விசையை இங்கே ஒட்டவும்
te: మీ కీని ఇక్కడ అతికించండి
th: วางคีย์ของคุณที่นี่
tr: Anahtarınızı buraya yapıştırın
uk: Вставте свій ключ тут
ur: اپنی کلید یہاں پیسٹ کریں
vi: Dán khóa của bạn vào đây
zh_hans: 在此粘贴你的密钥
zh_hant: 在此貼上你的金鑰

source: Paste your restore code.
ar: الصق رمز الاستعادة.
bg: Поставете кода си за възстановяване.
bn: আপনার পুনরুদ্ধার কোড পেস্ট করুন।
cs: Vložte svůj obnovovací kód.
de: Füge deinen Wiederherstellungscode ein.
es: Pega tu código de restauración.
fr: Collez votre code de restauration.
gu: તમારો રિસ્ટોર કોડ પેસ્ટ કરો.
he: הדבק את קוד השחזור שלך.
hi: अपना पुनर्स्थापना कोड पेस्ट करें.
hr: Zalijepite svoj kôd za obnovu.
it: Incolla il tuo codice di ripristino.
ja: 復元コードを貼り付けてください。
kn: ನಿಮ್ಮ ಮರುಸ್ಥಾಪನೆ ಕೋಡ್ ಅಂಟಿಸಿ.
ko: 복원 코드를 붙여넣으세요.
ml: നിങ്ങളുടെ പുനഃസ്ഥാപന കോഡ് ഒട്ടിക്കുക.
mr: तुमचा पुनर्संचयन कोड पेस्ट करा.
nl: Plak je herstelcode.
pa: ਆਪਣਾ ਰੀਸਟੋਰ ਕੋਡ ਪੇਸਟ ਕਰੋ।
pl: Wklej swój kod przywracania.
pt_br: Cole seu código de restauração.
ta: உங்கள் மீட்டமைப்புக் குறியீட்டை ஒட்டவும்.
te: మీ పునరుద్ధరణ కోడ్‌ను అతికించండి.
th: วางรหัสกู้คืนของคุณ
tr: Geri yükleme kodunu yapıştır.
uk: Вставте свій код відновлення.
ur: اپنا بحالی کوڈ پیسٹ کریں۔
vi: Dán mã khôi phục của bạn.
zh_hans: 粘贴你的恢复码。
zh_hant: 貼上你的還原碼。

source: Path
ar: المسار
bg: Път
bn: পাথ
cs: Cesta
de: Pfad
es: Ruta
fr: Chemin
gu: પાથ
he: נתיב
hi: पथ
hr: Putanja
it: Percorso
ja: パス
kn: ಮಾರ್ಗ
ko: 경로
ml: പാത
mr: मार्ग
nl: Pad
pa: ਪਾਥ
pl: Ścieżka
pt_br: Caminho
ta: பாதை
te: పాత్
th: เส้นทาง
tr: Yol
uk: Шлях
ur: راستہ
vi: Đường dẫn
zh_hans: 路径
zh_hant: 路徑

source: Pause
ar: إيقاف مؤقت
bg: Пауза
bn: বিরতি
cs: Pozastavit
es: Pausar
gu: વિરામ
he: השהה
hi: रोकें
hr: Pauziraj
it: Pausa
ja: 一時停止
kn: ವಿರಾಮ
ko: 일시 정지
ml: താൽക്കാലിക നിർത്തൽ
mr: थांबवा
nl: Pauze
pa: ਵਿਰਾਮ
pl: Wstrzymaj
pt_br: Pausar
ta: இடைநிறுத்து
te: పాజ్
th: หยุดชั่วคราว
tr: Duraklat
uk: Пауза
ur: وقفہ
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pause between sides
ar: إيقاف مؤقت بين الجانبين
bg: Пауза между страните
bn: সাইডের মাঝে বিরতি
cs: Pauza mezi stranami
de: Pause zwischen Seiten
es: Pausa entre caras
fr: Pause entre les faces
gu: બાજુઓ વચ્ચે વિરામ
he: השהיה בין צדדים
hi: पक्षों के बीच रोकें
hr: Pauza između strana
it: Pausa tra i lati
ja: 面の間で一時停止
kn: ಬದಿಗಳ ನಡುವೆ ವಿರಾಮ
ko: 면 사이에 일시정지
ml: വശങ്ങൾക്കിടയിൽ താൽക്കാലികമായി നിർത്തുക
mr: बाजूंमध्ये विराम
nl: Pauze tussen kanten
pa: ਸਾਈਡਾਂ ਵਿਚਕਾਰ ਠਹਿਰਾਓ
pl: Pauza między stronami
pt_br: Pausa entre lados
ta: பக்கங்களுக்கு இடையில் இடைநிறுத்து
te: వైపుల మధ్య విరామం
th: หยุดพักระหว่างด้าน
tr: Yüzler arasında duraklat
uk: Пауза між сторонами
ur: اطراف کے درمیان وقفہ
vi: Tạm dừng giữa các mặt
zh_hans: 面之间暂停
zh_hant: 面與面之間暫停

source: Pending
ar: قيد الانتظار
bg: Чакащи
bn: অপেক্ষমাণ
cs: Čekající
de: Ausstehend
es: Pendientes
fr: En attente
gu: બાકી
he: ממתינים
hi: लंबित
hr: Na čekanju
it: In sospeso
ja: 保留中
kn: ಬಾಕಿ
ko: 대기 중
ml: തീർപ്പാക്കാത്തവ
mr: प्रलंबित
nl: In afwachting
pa: ਬਕਾਇਆ
pl: Oczekujące
pt_br: Pendentes
ta: நிலுவையில்
te: పెండింగ్‌లో
th: รอดำเนินการ
tr: Beklemede
uk: Очікують
ur: زیرِ التوا
vi: Đang chờ
zh_hans: 待处理
zh_hant: 待處理

source: Pick a catalog number to look up
ar: اختر رقم كتالوج للبحث عنه
bg: Изберете каталожен номер за търсене
bn: খোঁজার জন্য একটি ক্যাটালগ নম্বর বাছুন
cs: Vyberte katalogové číslo k vyhledání
de: Katalognummer zum Nachschlagen wählen
es: Elige un número de catálogo para buscar
fr: Choisissez un numéro de catalogue à rechercher
gu: શોધવા માટે એક કૅટલૉગ નંબર પસંદ કરો
he: בחר מספר קטלוגי לחיפוש
hi: खोजने के लिए एक कैटलॉग नंबर चुनें
hr: Odaberite kataloški broj za pretragu
it: Scegli un numero di catalogo da cercare
ja: 検索するカタログ番号を選択
kn: ಹುಡುಕಲು ಒಂದು ಕ್ಯಾಟಲಾಗ್ ಸಂಖ್ಯೆಯನ್ನು ಆರಿಸಿ
ko: 조회할 카탈로그 번호를 선택하세요
ml: തിരയാൻ ഒരു കാറ്റലോഗ് നമ്പർ തിരഞ്ഞെടുക്കുക
mr: शोधण्यासाठी एक कॅटलॉग क्रमांक निवडा
nl: Kies een catalogusnummer om op te zoeken
pa: ਖੋਜਣ ਲਈ ਇੱਕ ਕੈਟਾਲਾਗ ਨੰਬਰ ਚੁਣੋ
pl: Wybierz numer katalogowy do wyszukania
pt_br: Escolha um número de catálogo para buscar
ta: தேட ஒரு பட்டியல் எண்ணைத் தேர்ந்தெடுக்கவும்
te: వెతకడానికి ఒక కేటలాగ్ నంబర్‌ను ఎంచుకోండి
th: เลือกหมายเลขแคตตาล็อกที่จะค้นหา
tr: Aranacak bir katalog numarası seçin
uk: Виберіть каталожний номер для пошуку
ur: تلاش کے لیے ایک کیٹلاگ نمبر منتخب کریں
vi: Chọn một số hiệu catalog để tra cứu
zh_hans: 选择要查找的目录编号
zh_hant: 選擇要查詢的目錄編號

source: Pick a Pressing
ar: اختر إصدارًا
bg: Изберете издание
bn: একটি প্রেসিং বেছে নিন
cs: Vybrat vydání
de: Edition auswählen
es: Elegir una edición
fr: Choisir une édition
gu: એક પ્રેસિંગ પસંદ કરો
he: בחר מהדורה
hi: एक प्रेसिंग चुनें
hr: Odaberi izdanje
it: Scegli un'edizione
ja: プレスを選択
kn: ಒಂದು ಪ್ರೆಸ್ಸಿಂಗ್ ಆಯ್ಕೆಮಾಡಿ
ko: 프레싱 선택
ml: ഒരു പ്രസ്സിംഗ് തിരഞ്ഞെടുക്കുക
mr: प्रेसिंग निवडा
nl: Kies een uitgave
pa: ਇੱਕ ਪ੍ਰੈਸਿੰਗ ਚੁਣੋ
pl: Wybierz wydanie
pt_br: Escolher uma edição
ta: ஒரு பதிப்பைத் தேர்வுசெய்
te: ఒక ప్రెస్సింగ్ ఎంచుకోండి
th: เลือกรุ่นที่วางจำหน่าย
tr: Bir baskı seç
uk: Виберіть видання
ur: ایک پریسنگ منتخب کریں
vi: Chọn bản phát hành
zh_hans: 选择版本
zh_hant: 選擇版本

source: Pin
ar: تثبيت
bg: Закачи
bn: পিন করুন
cs: Připnout
de: Anheften
es: Fijar
fr: Épingler
gu: પિન કરો
he: נעץ
hi: पिन करें
hr: Prikvači
it: Fissa
ja: ピン留め
kn: ಪಿನ್ ಮಾಡಿ
ko: 고정
ml: പിൻ ചെയ്യുക
mr: पिन करा
nl: Vastzetten
pa: ਪਿਨ ਕਰੋ
pl: Przypnij
pt_br: Fixar
ta: நிலைநிறுத்து
te: పిన్ చేయి
th: ปักหมุด
tr: Sabitle
uk: Закріпити
ur: پن کریں
vi: Ghim
zh_hans: 固定
zh_hant: 釘選

source: Pinned
ar: مثبّت
bg: Закачено
bn: পিন করা
cs: Připnuto
de: Angeheftet
es: Fijada
fr: Épinglé
gu: પિન કરેલું
he: ננעץ
hi: पिन किया गया
hr: Prikvačeno
it: Fissato
ja: ピン留め済み
kn: ಪಿನ್ ಮಾಡಲಾಗಿದೆ
ko: 고정됨
ml: പിൻ ചെയ്തു
mr: पिन केलेले
nl: Vastgezet
pa: ਪਿਨ ਕੀਤਾ
pl: Przypięto
pt_br: Fixado
ta: நிலைநிறுத்தப்பட்டது
te: పిన్ చేయబడింది
th: ปักหมุดแล้ว
tr: Sabitlendi
uk: Закріплено
ur: پن شدہ
vi: Đã ghim
zh_hans: 已固定
zh_hant: 已釘選

source: Play
ar: تشغيل
bg: Възпроизвеждане
bn: চালান
cs: Přehrát
de: Wiedergabe
es: Reproducir
fr: Lire
gu: ચાલુ કરો
he: נגן
hi: चलाएँ
hr: Reproduciraj
it: Riproduci
ja: 再生
kn: ಪ್ಲೇ
ko: 재생
ml: പ്ലേ
mr: प्ले
nl: Afspelen
pa: ਚਲਾਓ
pl: Odtwórz
pt_br: Reproduzir
ta: இயக்கு
te: ప్లే
th: เล่น
tr: Çal
uk: Відтворити
ur: چلائیں
vi: Phát
zh_hans: 播放
zh_hant: 播放

source: Play / Pause
ar: تشغيل / إيقاف مؤقت
bg: Възпроизвеждане / Пауза
bn: চালান / বিরতি
cs: Přehrát / pozastavit
de: Wiedergabe / Pause
es: Reproducir / Pausar
fr: Lecture / Pause
gu: વગાડો / વિરામ
he: נגן / השהה
hi: चलाएं / रोकें
hr: Reproduciraj / pauziraj
it: Riproduci / Pausa
ja: 再生 / 一時停止
kn: ಪ್ಲೇ / ವಿರಾಮ
ko: 재생 / 일시 정지
ml: പ്ലേ / താൽക്കാലിക നിർത്തൽ
mr: वाजवा / विराम
nl: Afspelen / pauzeren
pa: ਚਲਾਓ / ਰੋਕੋ
pl: Odtwórz / wstrzymaj
pt_br: Reproduzir / Pausar
ta: இயக்கு / இடைநிறுத்து
te: ప్లే / పాజ్
th: เล่น / หยุดพัก
tr: Çal / Duraklat
uk: Відтворити / Пауза
ur: چلائیں / روکیں
vi: Phát / Tạm dừng
zh_hans: 播放/暂停
zh_hant: 播放 / 暫停

source: Play %lld Albums
ar: تشغيل %lld ألبوم
bg: Възпроизвеждане на %lld албума
bn: %lld অ্যালবাম চালান
cs: Přehrát %lld alb
de: %lld Alben wiedergeben
es: Reproducir %lld álbumes
fr: Lire %lld albums
gu: %lld આલ્બમ ચલાવો
he: נגן %lld אלבומים
hi: %lld एल्बम चलाएँ
hr: Reproduciraj %lld albuma
it: Riproduci %lld album
ja: %lld枚のアルバムを再生
kn: %lld ಆಲ್ಬಂಗಳನ್ನು ಪ್ಲೇ ಮಾಡಿ
ko: 앨범 %lld개 재생
ml: %lld ആൽബങ്ങൾ പ്ലേ ചെയ്യുക
mr: %lld अल्बम प्ले करा
nl: %lld albums afspelen
pa: %lld ਐਲਬਮ ਚਲਾਓ
pl: Odtwórz %lld albumu
pt_br: Reproduzir %lld álbuns
ta: %lld ஆல்பங்களை இயக்கு
te: %lld ఆల్బమ్‌లను ప్లే చేయి
th: เล่น %lld อัลบั้ม
tr: %lld albümü çal
uk: Відтворити %lld альбома
ur: %lld البمز چلائیں
vi: Phát %lld album
zh_hans: 播放 %lld 张专辑
zh_hant: 播放 %lld 張專輯

source: Play Next
ar: تشغيل كالتالي
bg: Възпроизведи следващо
bn: এরপর চালান
cs: Přehrát jako další
de: Als Nächstes abspielen
es: Reproducir a continuación
fr: Lire à la suite
gu: આગળ વગાડો
he: נגן כהבא בתור
hi: अगला चलाएं
hr: Reproduciraj sljedeće
it: Riproduci dopo
ja: 次に再生
kn: ಮುಂದೆ ಪ್ಲೇ ಮಾಡಿ
ko: 다음에 재생
ml: അടുത്തതായി പ്ലേ ചെയ്യുക
mr: पुढे वाजवा
nl: Hierna afspelen
pa: ਅੱਗੇ ਚਲਾਓ
pl: Odtwórz jako następne
pt_br: Reproduzir a seguir
ta: அடுத்து இயக்கு
te: తర్వాత ప్లే చేయి
th: เล่นถัดไป
tr: Sırada çal
uk: Відтворити наступним
ur: اگلا چلائیں
vi: Phát tiếp theo
zh_hans: 下一首播放
zh_hant: 下一首播放

source: Playback
ar: التشغيل
bg: Възпроизвеждане
bn: প্লেব্যাক
cs: Přehrávání
de: Wiedergabe
es: Reproducción
fr: Lecture
gu: વગાડવું
he: השמעה
hi: प्लेबैक
hr: Reprodukcija
it: Riproduzione
ja: 再生
kn: ಪ್ಲೇಬ್ಯಾಕ್
ko: 재생
ml: പ്ലേബാക്ക്
mr: वाजवणे
nl: Afspelen
pa: ਪਲੇਬੈਕ
pl: Odtwarzanie
pt_br: Reprodução
ta: இயக்கல்
te: ప్లేబ్యాక్
th: การเล่น
tr: Çalma
uk: Відтворення
ur: چلانا
vi: Phát lại
zh_hans: 播放
zh_hant: 播放

source: Playback position
ar: موضع التشغيل
bg: Позиция на възпроизвеждане
bn: প্লেব্যাক অবস্থান
cs: Pozice přehrávání
de: Wiedergabeposition
es: Posición de reproducción
fr: Position de lecture
gu: વગાડવાની સ્થિતિ
he: מיקום הניגון
hi: प्लेबैक स्थिति
hr: Položaj reprodukcije
it: Posizione riproduzione
ja: 再生位置
kn: ಪ್ಲೇಬ್ಯಾಕ್ ಸ್ಥಾನ
ko: 재생 위치
ml: പ്ലേബാക്ക് സ്ഥാനം
mr: वाजवण्याची स्थिती
nl: Afspeelpositie
pa: ਪਲੇਬੈਕ ਸਥਿਤੀ
pl: Pozycja odtwarzania
pt_br: Posição de reprodução
ta: இயக்கல் நிலை
te: ప్లేబ్యాక్ స్థానం
th: ตำแหน่งการเล่น
tr: Çalma konumu
uk: Позиція відтворення
ur: چلانے کی پوزیشن
vi: Vị trí phát
zh_hans: 播放位置
zh_hant: 播放位置

source: Playing From
ar: يُشغّل من
bg: Възпроизвежда се от
bn: যা থেকে চলছে
cs: Přehrává se z
de: Wird abgespielt aus
es: Reproduciendo desde
fr: Lecture depuis
gu: આમાંથી વાગે છે
he: מנגן מתוך
hi: यहाँ से चल रहा है
hr: Reproducira se iz
it: In riproduzione da
ja: 再生元
kn: ಇದರಿಂದ ಪ್ಲೇ ಆಗುತ್ತಿದೆ
ko: 재생 위치
ml: ഇതിൽ നിന്ന് പ്ലേ ചെയ്യുന്നു
mr: येथून वाजत आहे
nl: Afspelen vanuit
pa: ਇੱਥੋਂ ਚੱਲ ਰਿਹਾ ਹੈ
pl: Odtwarzanie z
pt_br: Tocando de
ta: இதிலிருந்து இயக்குகிறது
te: దీని నుండి ప్లే అవుతోంది
th: กำลังเล่นจาก
tr: Şuradan çalınıyor
uk: Відтворюється з
ur: یہاں سے چل رہا ہے
vi: Đang phát từ
zh_hans: 来自
zh_hant: 來自

source: Plays to Cast, AirPlay, and UPnP receivers on your network. While off, bae does not look for devices.
ar: يشغّل الصوت على أجهزة استقبال Cast وAirPlay وUPnP على شبكتك. عند إيقافه، لا يبحث bae عن أي أجهزة.
bg: Възпроизвежда на приемници Cast, AirPlay и UPnP в мрежата ви. Когато е изключено, bae не търси устройства.
bn: আপনার নেটওয়ার্কের Cast, AirPlay ও UPnP রিসিভারে বাজায়। বন্ধ থাকলে bae কোনো ডিভাইস খোঁজে না।
cs: Přehrává na přijímače Cast, AirPlay a UPnP ve vaší síti. Když je vypnuto, bae žádná zařízení nehledá.
de: Gibt auf Cast-, AirPlay- und UPnP-Empfängern in deinem Netzwerk wieder. Ist es aus, sucht bae nicht nach Geräten.
es: Reproduce en receptores Cast, AirPlay y UPnP de tu red. Cuando está desactivado, bae no busca dispositivos.
fr: Lit sur les récepteurs Cast, AirPlay et UPnP de votre réseau. Désactivé, bae ne recherche aucun appareil.
gu: તમારા નેટવર્ક પરના Cast, AirPlay અને UPnP રિસીવર પર વગાડે છે. બંધ હોય ત્યારે bae કોઈ ઉપકરણ શોધતું નથી.
he: מנגן במקלטי Cast‏, AirPlay ו‑UPnP ברשת שלך. כשהאפשרות כבויה, bae אינו מחפש מכשירים.
hi: आपके नेटवर्क के Cast, AirPlay और UPnP रिसीवर पर चलाता है। बंद होने पर bae कोई डिवाइस नहीं खोजता।
hr: Reproducira na Cast, AirPlay i UPnP prijamnicima na vašoj mreži. Dok je isključeno, bae ne traži uređaje.
it: Riproduce su ricevitori Cast, AirPlay e UPnP della tua rete. Quando è disattivato, bae non cerca dispositivi.
ja: ネットワーク上の Cast、AirPlay、UPnP レシーバーで再生します。オフの間、bae はデバイスを探しません。
kn: ನಿಮ್ಮ ನೆಟ್‌ವರ್ಕ್‌ನಲ್ಲಿನ Cast, AirPlay ಮತ್ತು UPnP ರಿಸೀವರ್‌ಗಳಲ್ಲಿ ಪ್ಲೇ ಮಾಡುತ್ತದೆ. ಆಫ್ ಇರುವಾಗ bae ಯಾವುದೇ ಸಾಧನವನ್ನು ಹುಡುಕುವುದಿಲ್ಲ.
ko: 네트워크의 Cast, AirPlay, UPnP 수신기로 재생합니다. 꺼져 있는 동안 bae는 기기를 찾지 않습니다.
ml: നിങ്ങളുടെ നെറ്റ്‌വർക്കിലെ Cast, AirPlay, UPnP റിസീവറുകളിൽ പ്ലേ ചെയ്യുന്നു. ഓഫ് ആയിരിക്കുമ്പോൾ bae ഉപകരണങ്ങൾ തിരയില്ല.
mr: तुमच्या नेटवर्कवरील Cast, AirPlay आणि UPnP रिसीव्हरवर वाजवते. बंद असताना bae कोणतेही डिव्हाइस शोधत नाही.
nl: Speelt af op Cast-, AirPlay- en UPnP-ontvangers in je netwerk. Als dit uit staat, zoekt bae niet naar apparaten.
pa: ਤੁਹਾਡੇ ਨੈੱਟਵਰਕ ਦੇ Cast, AirPlay ਅਤੇ UPnP ਰਿਸੀਵਰਾਂ 'ਤੇ ਚਲਾਉਂਦਾ ਹੈ। ਬੰਦ ਹੋਣ 'ਤੇ bae ਕੋਈ ਡੀਵਾਈਸ ਨਹੀਂ ਲੱਭਦਾ।
pl: Odtwarza na odbiornikach Cast, AirPlay i UPnP w Twojej sieci. Gdy jest wyłączone, bae nie szuka urządzeń.
pt_br: Reproduz em receptores Cast, AirPlay e UPnP da sua rede. Quando está desativado, o bae não procura dispositivos.
ta: உங்கள் நெட்வொர்க்கில் உள்ள Cast, AirPlay மற்றும் UPnP ரிசீவர்களில் இயக்கும். அணைத்திருக்கும்போது bae சாதனங்களைத் தேடாது.
te: మీ నెట్‌వర్క్‌లోని Cast, AirPlay, UPnP రిసీవర్‌లలో ప్లే చేస్తుంది. ఆఫ్‌లో ఉన్నప్పుడు bae పరికరాల కోసం వెతకదు.
th: เล่นไปยังตัวรับ Cast, AirPlay และ UPnP ในเครือข่ายของคุณ เมื่อปิดอยู่ bae จะไม่ค้นหาอุปกรณ์
tr: Ağınızdaki Cast, AirPlay ve UPnP alıcılarında çalar. Kapalıyken bae cihaz aramaz.
uk: Відтворює на приймачах Cast, AirPlay і UPnP у вашій мережі. Коли вимкнено, bae не шукає пристроїв.
ur: آپ کے نیٹ ورک پر Cast، AirPlay اور UPnP ریسیورز پر چلاتا ہے۔ بند ہونے پر bae کوئی ڈیوائس تلاش نہیں کرتا۔
vi: Phát tới các thiết bị nhận Cast, AirPlay và UPnP trong mạng của bạn. Khi tắt, bae không tìm thiết bị nào.
zh_hans: 在你网络中的 Cast、AirPlay 和 UPnP 接收设备上播放。关闭时，bae 不会搜索设备。
zh_hant: 在你網路中的 Cast、AirPlay 和 UPnP 接收裝置上播放。關閉時，bae 不會搜尋裝置。

source: Port
ar: المنفذ
bg: Порт
bn: পোর্ট
es: Puerto
gu: પોર્ટ
he: פורט
hi: पोर्ट
it: Porta
ja: ポート
kn: ಪೋರ್ಟ್
ko: 포트
ml: പോർട്ട്
mr: पोर्ट
nl: Poort
pa: ਪੋਰਟ
pt_br: Porta
ta: துறை
te: పోర్ట్
th: พอร์ต
tr: Bağlantı noktası
uk: Порт
ur: پورٹ
vi: Cổng
zh_hans: 端口
zh_hant: 連接埠

source: Pregap
ar: الفجوة السابقة
bg: Предпауза
bn: প্রিগ্যাপ
gu: પૂર્વવિરામ
he: מרווח מקדים
hi: पूर्व-अंतराल
ja: プリギャップ
kn: ಪೂರ್ವಅಂತರ
ko: 프리갭
ml: പ്രീഗ്യാപ്
mr: पूर्व-अंतर
pa: ਪ੍ਰੀਗੈਪ
ta: முன் இடைவெளி
te: ముందస్తు విరామం
th: ช่วงนำก่อนแทร็ก
uk: Передзазор
ur: پری گیپ
zh_hans: 预间隙
zh_hant: 預間隙

source: Preview: %@
ar: معاينة: %@
bg: Преглед: %@
bn: প্রিভিউ: %@
cs: Náhled: %@
de: Vorschau: %@
es: Vista previa: %@
fr: Aperçu : %@
gu: પૂર્વાવલોકન: %@
he: תצוגה מקדימה: %@
hi: पूर्वावलोकन: %@
hr: Pregled: %@
it: Anteprima: %@
ja: プレビュー: %@
kn: ಮುನ್ನೋಟ: %@
ko: 미리보기: %@
ml: പ്രിവ്യൂ: %@
mr: पूर्वावलोकन: %@
nl: Voorbeeld: %@
pa: ਝਲਕ: %@
pl: Podgląd: %@
pt_br: Prévia: %@
ta: முன்னோட்டம்: %@
te: ప్రివ్యూ: %@
th: ตัวอย่าง: %@
tr: Önizleme: %@
uk: Попередній перегляд: %@
ur: پیش منظر: %@
vi: Xem trước: %@
zh_hans: 预览：%@
zh_hant: 預覽：%@

source: Previous Library
ar: المكتبة السابقة
bg: Предишна библиотека
bn: আগের লাইব্রেরি
cs: Předchozí knihovna
de: Vorherige Bibliothek
es: Biblioteca anterior
fr: Bibliothèque précédente
gu: પાછલી લાઇબ્રેરી
he: הספרייה הקודמת
hi: पिछली लाइब्रेरी
hr: Prethodna fonoteka
it: Libreria precedente
ja: 前のライブラリ
kn: ಹಿಂದಿನ ಗ್ರಂಥಾಲಯ
ko: 이전 라이브러리
ml: മുൻ ലൈബ്രറി
mr: मागील लायब्ररी
nl: Vorige bibliotheek
pa: ਪਿਛਲੀ ਲਾਇਬ੍ਰੇਰੀ
pl: Poprzednia biblioteka
pt_br: Biblioteca anterior
ta: முந்தைய நூலகம்
te: మునుపటి లైబ్రరీ
th: คลังก่อนหน้า
tr: Önceki Kitaplık
uk: Попередня бібліотека
ur: پچھلی لائبریری
vi: Thư viện trước
zh_hans: 上一个库
zh_hant: 上一個資料庫

source: Previous track
ar: المقطوعة السابقة
bg: Предишна песен
bn: আগের ট্র্যাক
cs: Předchozí skladba
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente
gu: પાછલો ટ્રૅક
he: הרצועה הקודמת
hi: पिछला ट्रैक
hr: Prethodna skladba
it: Brano precedente
ja: 前のトラック
kn: ಹಿಂದಿನ ಟ್ರ್ಯಾಕ್
ko: 이전 트랙
ml: മുൻ ട്രാക്ക്
mr: मागचे गाणे
nl: Vorig nummer
pa: ਪਿਛਲਾ ਟ੍ਰੈਕ
pl: Poprzedni utwór
pt_br: Faixa anterior
ta: முந்தைய பாடல்
te: మునుపటి ట్రాక్
th: แทร็กก่อนหน้า
tr: Önceki parça
uk: Попередній трек
ur: پچھلا نغمہ
vi: Bản nhạc trước
zh_hans: 上一曲
zh_hant: 上一首

source: Previous Track
ar: المقطوعة السابقة
bg: Предишна песен
bn: আগের ট্র্যাক
cs: Předchozí skladba
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente
gu: પાછલો ટ્રૅક
he: הרצועה הקודמת
hi: पिछला ट्रैक
hr: Prethodna skladba
it: Brano precedente
ja: 前のトラック
kn: ಹಿಂದಿನ ಟ್ರ್ಯಾಕ್
ko: 이전 트랙
ml: മുൻ ട്രാക്ക്
mr: मागचे गाणे
nl: Vorig nummer
pa: ਪਿਛਲਾ ਟ੍ਰੈਕ
pl: Poprzedni utwór
pt_br: Faixa anterior
ta: முந்தைய பாடல்
te: మునుపటి ట్రాక్
th: แทร็กก่อนหน้า
tr: Önceki Parça
uk: Попередній трек
ur: پچھلا نغمہ
vi: Bản nhạc trước
zh_hans: 上一曲
zh_hant: 上一首

source: Provider
ar: المزوّد
bg: Доставчик
bn: প্রদানকারী
cs: Poskytovatel
de: Anbieter
es: Proveedor
fr: Fournisseur
gu: પ્રદાતા
he: ספק
hi: प्रदाता
hr: Pružatelj usluge
ja: プロバイダ
kn: ಪೂರೈಕೆದಾರ
ko: 제공자
ml: ദാതാവ്
mr: प्रदाता
pa: ਪ੍ਰਦਾਤਾ
pl: Dostawca
pt_br: Provedor
ta: வழங்குநர்
te: ప్రొవైడర్
th: ผู้ให้บริการ
tr: Sağlayıcı
uk: Постачальник
ur: فراہم کنندہ
vi: Nhà cung cấp
zh_hans: 提供商
zh_hant: 提供者
